البيسبول (إنجليزية Baseball أي كرة القاعدة) هي لعبة رياضية رائجة في الولايات الأمريكية المتحدة ، يقوم فيها اللاعبون بضرب كرة صغيرة بمضرب خشبي ويركضون في الملعب لإحراز النقاط ، ويسعى كل فريق لايقاف الآخر عن طريق التقاط الكرة واعادتها قبل إكمال اللاعب الركض إلى منطقة معينة .
لعبة البيسبول أو "كرة القاعدة" رياضة يتكوّن كل فريق فيها من تسعة لاعبين على الأقل.
فإنّ الرياضة مثل لعبة الكريكت وتستخدم مضرب وكرة.
والذكر الأوّل عن لعبة البيسبول في الولايات المتحدة كان في عام 1791 في مدينة بيتسفيلد في ولاية ماسّاشوستس في لائحة حرّمت لعبة البيسبول قريبا من اجتماعات دار البلديّة.
وفي عام 1875 أنشئت رابطة نادي البيسبول الحرفيّ.
فأحسن فريق من كل رابطة تجتمع لتحديد البطل و بدأت هذه اللعبة أو "ورلد سيريس" في عام 1903.
