و تزداد غزارة الثلوج وكثافتها كلما اتجهنا قريباً من القطبين الجنوبي و الشمالي.
تتم هذه الظاهرة التقاء تيارات هوائية رطبة ودافئة مع تيارات باردة تكون درجة حرارتها 12.5 تحت الصفر و يجب لتكون الثلج توفر نويات التكاثف التي يتكون عليها الثلج وهي عبارة عن جسيمات صلبة صغيرة جدا عالقة في الجو العلوي مثل ذرات الغبار أو الرماد وعند وجودها تتوفر الحالات الثلاث التي تمكن بخار الماء ليتحول من الحالة الغازية إلى الحالة الصلبة مكونا الثلج
.
و في أحيان أخرى يكون الثلج رمزا للموت البطئ و القاسي و الذي جاء بطبيعة الحال بسبب ترافق الثلج مع تيارات باردة و متجمدة و مع غياب للشمس و هبوط حاد للحرارة.
