هذه العصارة تحتوي الانزيمات تساعد على هضم البروتينات، الدهون والكربوهيدرات قبل أن يتسنى امتصاصها من خلال الامعاء؛ كما يحتوي البنكرياس على غدد صماء تعرف بجزر لانغرهانس تحتوي على خلايا فئة بيتا beta التي تفرز هرمون الأنسولين الذي ينظم تركّز السكر في الدم؛ وتحتوي أيضا على خلايا فئة ألفا alpha التي تفرز هرمون معروف باسم غلوكاغون له مفعول معاكس لمفعول الأنسولين.
كل البنكرياس يقع خلف الغشاء البريتوني عدا الجزء الاخير من الذيلtail فانه يقع في الرباط بين الكلية و الطحال.
في نهاية القناة الرئيسية تنفتح قناه المرارة على قناة البنكرياس الرئيسية فيكونان مكان مشترك اسمه أو تسمى باسم الجراح الذي وصفها.
تحيط بنهاية القنوات و الفتحة المشتركة عضلات ملساء تعمل كصمام لتنظيم خروج المواد و منع رجوعها بالاتجاه المعاكس ، وتسمى بصمام اودي.
