حرب اليمن أو حرب شمال اليمن الأهلية هي حرب دارت في شمال اليمن بين الموالين للمملكة ‏المتوكلية اليمنية والفصائل الموالية للجمهوريّة العربية اليمنية من 1962 إلى 1970.
كان الجانب الملكي يتلقى الدعم من المملكة العربية السعودية، بينما تلقى الجانب الجمهوري الدعم من مصر والاتحاد السوفيتي.
دارت رحى هذه الحرب في وضع عربي لا يمكن وصفه إلا بالتشرذم.
وعاش العالم العربي العديد من الأزمات والحروب العربية-العربية (بالإضافة إلى الحرب في اليمن) مثل حرب الرمال بين الجزائر والمغرب وأزمة انفصال سوريا عن الجمهورية العربية المتحدة.
وكان من نتائج هذه الحرب اعتراف المملكة العربية السعودية بالجمهورية العربية اليمنية عام 1970وسبقها أيضاً انسحاب بريطانيا من اتحاد الجنوب العربي الذي كان يضم محميتها في عدن عام 1967.
