الإثنا عشري بالإنجليزية: Duodenum أو العفج هو أحد أجزاء القناة الهضمية وأول جزء من الأمعاء الدقيقة يصل بين المعدة و الصائم.
المواد النشوية التي لم يتم تفكيكها في الفم و المعدة يقوم الثنى عشر بإكمال عملية تفكيكها بمساعدة أنزيمات يفرزها البنكرياس كذلك مقاطع البروتينات المسماه ببتونات التي تفككت من البروتينات في المعدة تستمر عملية هضمها في الاثنى عشر بمساعدة أنزيمات أساسية.
كذلك يتم تحليل وهضم الدهون وكذا تتحلل وتهضم في الاثنى عشر بواسطة أنزيمات تصل من البنكرياس الفولماريات مثل المواد المضافة للغذاء كاللون والمنكهات وما شابه التي لم تحلل في المعدة والفم.
كذلك يستقبل الاثنى عشر العصارة الصفراء التي تفرزها المرارة.
