ַבָם׃ָזב (ֵהּבםׂםֹ Baseball ֳם ßֹׁ ַבÞַÚֹֿ) ום בÚָֹ ׁםַײםֹ ֶַֹּׁ Ýם ַבזבַםַÊ ַבֳדׁםßםֹ ַבדÊֹֽֿ ¡ םÞזד Ýםוַ ַבבַÚָזה ָײָׁ ßֹׁ ױÛםֹׁ ָדײָׁ ־װָם זםׁßײזה Ýם ַבדבÚָ בֵַֽׁׂ ַבהÞַ״ ¡ זם׃Úל ßב ÝׁםÞ בַםÞַÝ ַבֲ־ׁ Úה ״ׁםÞ ַבÊÞַ״ ַבßֹׁ זַÚַֿÊוַ Þָב ֵßדַב ַבבַÚָ ַבׁßײ ֵבל דה״Þֹ דÚםהֹ .
בÚָֹ ַבָם׃ָזב ֳז "ßֹׁ ַבÞַÚֹֿ" ׁםַײֹ םÊßזרה ßב ÝׁםÞ Ýםוַ דה Ê׃Úֹ בַÚָםה Úבל ַבֳÞב.
Ýֵהר ַבׁםַײֹ דֻב בÚָֹ ַבßׁםßÊ זÊ׃Ê־ֿד דײָׁ זßֹׁ.
זַב׀ßׁ ַבֳזרב Úה בÚָֹ ַבָם׃ָזב Ýם ַבזבַםַÊ ַבדÊֹֽֿ ßַה Ýם Úַד 1791 Ýם דֿםהֹ ָםÊ׃Ýםבֿ Ýם זבַםֹ דַ׃רַװז׃Ê׃ Ýם בֶַֹֽ ֽׁרדÊ בÚָֹ ַבָם׃ָזב Þׁםַָ דה ַּÊדַÚַÊ ַֿׁ ַבָבֿםרֹ.
זÝם Úַד 1875 ֳהװֶÊ ַָׁ״ֹ הַֿם ַבָם׃ָזב ַבֽׁÝםר.
Ýֳֽ׃ה ÝׁםÞ דה ßב ַָׁ״ֹ ÊּÊדÚ בÊֽֿםֿ ַבָ״ב ז ֳָֿÊ ו׀ו ַבבÚָֹ ֳז "זׁבֿ ׃םׁם׃" Ýם Úַד 1903.
