«б≈Ћд« Џ‘—н »«б≈дћбн“н…: Duodenum √ж «бЏЁћ еж √Ќѕ √ћ“«Ѕ «бёд«… «бе÷гн… ж√жб ћ“Ѕ гд «б√гЏ«Ѕ «бѕёнё… н’б »нд «бгЏѕ… ж «б’«∆г.
«бгж«ѕ «бд‘жн… «б н бг н г  Ёяняе« Ён «бЁг ж «бгЏѕ… нёжг «бЋдм Џ‘— »≈яг«б Џгбн…  Ёяняе« »г”«Џѕ… √д“нг«  нЁ—“е« «б»дя—н«” я–бя гё«ЎЏ «б»—ж нд«  «бг”г«е »» жд«  «б н  Ёяя  гд «б»—ж нд«  Ён «бгЏѕ…  ” г— Џгбн… е÷ге« Ён «б«Ћдм Џ‘— »г”«Џѕ… √д“нг«  √”«”н….
я–бя н г  Ќбнб же÷г «бѕежд жя–«   Ќбб ж е÷г Ён «б«Ћдм Џ‘— »ж«”Ў… √д“нг«   ’б гд «б»дя—н«” «бЁжбг«—н«  гЋб «бгж«ѕ «бг÷«Ё… ббџ–«Ѕ я«ббжд ж«бгдяе«  жг« ‘«»е «б н бг  Ќбб Ён «бгЏѕ… ж«бЁг.
я–бя н” ё»б «б«Ћдм Џ‘— «бЏ’«—… «б’Ё—«Ѕ «б н  Ё—“е« «бг—«—….
