«бя«— не джЏ гд √дж«Џ «бЁджд «бё «бн… «бн«»«дн… ж  ” ќѕг Ёне «б√нѕн ж«б√ёѕ«г ж«б—я» ж «бг—«Ёё я√”бЌ….
√д √’б д‘√… «бя«—« не Ён «бн«»«д Џбм ћ“н—… «жянд«ж« ж”»» гжёЏе« «бћџ—«Ём «бгг «“ ЌнЋ ё—»е« Џбм «б’нд «ѕм ≈бм  Ё«Џб  ћ«—… д«ћЌ… гЏ ћн—«де« «б’ндннд гг« ћЏб »Џ÷« гд Ћё«Ё … г √Ћ— ёбнб« Ён Ћё«Ё… «б’нд жЁджде« «бё «бн….
жЏдѕг« «—«ѕ  «бн«»«д «б жЌѕ Ён Ё —… гнћм ж«”ё«Ў «бЌяг «б«ёЎ«Џм Ён я«д  ед«я »Џ÷ «бгд«Ўё Ён «бн«»«д б« »ѕ ж«д  жЌѕ »«бёж… жгд е–е «бгд«Ўё «—ќ»нб —нжяж «б–н нжћѕ Ёне жб«н… «жянд«ж« «б н ўе— Ёне« Ёд «бя«—« не.
