ж  “ѕ«ѕ џ“«—… «бЋбжћ жяЋ«Ё е« ябг« « ћед« ё—н»«р гд «бёЎ»нд «бћдж»н ж «б‘г«бн.
  г е–е «бў«е—… «б ё«Ѕ  н«—«  еж«∆н… —Ў»… жѕ«Ё∆… гЏ  н«—«  »«—ѕ…  яжд ѕ—ћ… Ќ—«— е« 12.5  Ќ  «б’Ё— ж нћ» б яжд «бЋбћ  жЁ— джн«  «б я«ЋЁ «б н н яжд Џбне« «бЋбћ жен Џ»«—… Џд ћ”нг«  ’б»… ’џн—… ћѕ« Џ«бё… Ён «бћж «бЏбжн гЋб –—«  «бџ»«— √ж «б—г«ѕ жЏдѕ жћжѕе«   жЁ— «бЌ«б«  «бЋб«Ћ «б н  гяд »ќ«— «бг«Ѕ бн Ќжб гд «бЌ«б… «бџ«“н… ≈бм «бЌ«б… «б’б»… гяжд« «бЋбћ
.
ж Ён √Ќн«д √ќ—м няжд «бЋбћ —г“« ббгж  «б»Ў∆ ж «бё«”н ж «б–н ћ«Ѕ »Ў»нЏ… «бЌ«б »”»»  —«Ёё «бЋбћ гЏ  н«—«  »«—ѕ… ж г ћгѕ… ж гЏ џн«» бб‘г” ж е»жЎ Ќ«ѕ ббЌ—«—….
