е–е «бЏ’«—…  Ќ жн «б«д“нг«   ”«Џѕ Џбм е÷г «б»—ж нд« ° «бѕежд ж«бя—»женѕ—«  ё»б √д н ”дм «г ’«’е« гд ќб«б «б«гЏ«ЅЇ яг« нЌ жн «б»дя—н«” Џбм џѕѕ ’г«Ѕ  Џ—Ё »ћ“— б«дџ—е«д”  Ќ жн Џбм ќб«н« Ё∆… »н « beta «б н  Ё—“ е—гжд «б√д”жбнд «б–н ндўг  —яш“ «б”я— Ён «бѕгЇ ж Ќ жн √н÷« Џбм ќб«н« Ё∆… √бЁ« alpha «б н  Ё—“ е—гжд гЏ—жЁ »«”г џбжя«џжд бе гЁЏжб гЏ«я” бгЁЏжб «б√д”жбнд.
яб «б»дя—н«” нёЏ ќбЁ «бџ‘«Ѕ «б»—н ждн Џѕ« «бћ“Ѕ «б«ќн— гд «б–нбtail Ё«де нёЏ Ён «б—»«Ў »нд «бябн… ж «бЎЌ«б.
Ён де«н… «бёд«… «б—∆н”н…  дЁ Ќ ёд«е «бг—«—… Џбм ёд«… «б»дя—н«” «б—∆н”н… Ёняжд«д гя«д г‘ —я «”ге √ж  ”гм »«”г «бћ—«Ќ «б–н ж’Ёе«.
 ЌнЎ »де«н… «бёдж«  ж «бЁ Ќ… «бг‘ —я… Џ÷б«  гб”«Ѕ  Џгб я’г«г б дўнг ќ—жћ «бгж«ѕ ж гдЏ —ћжЏе« »«б« ћ«е «бгЏ«я” ° ж ”гм »’г«г «жѕн.
