Ќ—» «бнгд √ж Ќ—» ‘г«б «бнгд «б√ебн… ен Ќ—» ѕ«—  Ён ‘г«б «бнгд »нд «бгж«бнд ббггбя… ю«бг жябн… «бнгдн… ж«бЁ’«∆б «бгж«бн… ббћгеж—нш… «бЏ—»н… «бнгдн… гд 1962 ≈бм 1970.
я«д «бћ«д» «бгбян н бём «бѕЏг гд «бггбя… «бЏ—»н… «б”Џжѕн…° »ндг«  бём «бћ«д» «бћгеж—н «бѕЏг гд г’— ж«б« Ќ«ѕ «б”жЁн н.
ѕ«—  —Ќм е–е «бЌ—» Ён ж÷Џ Џ—»н б« нгяд ж’Ёе ≈б« »«б ‘—–г.
жЏ«‘ «бЏ«бг «бЏ—»н «бЏѕнѕ гд «б√“г«  ж«бЌ—ж» «бЏ—»н…-«бЏ—»н… (»«б≈÷«Ё… ≈бм «бЌ—» Ён «бнгд) гЋб Ќ—» «б—г«б »нд «бћ“«∆— ж«бгџ—» ж√“г… «дЁ’«б ”ж—н« Џд «бћгеж—н… «бЏ—»н… «бг Ќѕ….
жя«д гд д «∆ћ е–е «бЌ—» «Џ —«Ё «бггбя… «бЏ—»н… «б”Џжѕн… »«бћгеж—н… «бЏ—»н… «бнгдн… Џ«г 1970ж”»ёе« √н÷«р «д”Ќ«» »—нЎ«дн« гд « Ќ«ѕ «бћдж» «бЏ—»н «б–н я«д н÷г гЌгн е« Ён Џѕд Џ«г 1967.
